tap "b4b4r07/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "noborus/tap"
tap "osx-cross/avr"
tap "tinygo-org/tools"
brew "arp-scan"
brew "autoconf"
brew "avrdude"
brew "openssl@1.1"
brew "awscli"
brew "azure-cli"
brew "bat"
brew "pcre"
brew "pkg-config"
brew "circleci"
brew "cowsay"
brew "deno"
brew "webp"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "gh"
brew "ghq"
brew "git"
brew "go"
brew "pango"
brew "graphviz"
brew "hugo"
brew "jenv"
brew "jq"
brew "lha"
brew "nkf"
brew "nmap"
brew "node"
brew "packer"
brew "pandoc"
brew "pdfcpu"
brew "peco"
brew "portaudio"
brew "putty"
brew "pyenv"
brew "ripgrep"
brew "rustup-init"
brew "selenium-server-standalone"
brew "telnet"
brew "terraform"
brew "tmux"
brew "trash"
brew "tree"
brew "vim"
brew "w3m"
brew "yarn"
brew "zlib"
brew "zsh"
brew "b4b4r07/tap/gist"
brew "heroku/brew/heroku"
brew "noborus/tap/trdsql"
brew "osx-cross/avr/avr-gcc@9"
brew "tinygo-org/tools/tinygo"
cask "1password"
cask "1password-cli"
cask "adoptopenjdk8"
cask "android-studio"
cask "appcleaner"
cask "arduino"
cask "atom"
cask "basictex"
cask "brave-browser"
cask "chromedriver"
cask "docker"
cask "firefox"
cask "flux"
cask "google-chrome"
cask "kindle"
cask "kitematic"
cask "parallels"
cask "parallels-virtualization-sdk"
cask "phantomjs"
cask "qlcolorcode"
cask "qlstephen"
cask "sketch"
cask "sourcetree"
cask "tableplus"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
